<!DOCTYPE html>
<html lang="de">
   <head>
      <title>Tramory - Datenschutz</title>
      <meta charset="utf-8" />
      <meta name="viewport" content="width=device-width, maximum-scale=1.0, minimum-scale=1.0, initial-scale=1.0" />
      <link rel="apple-touch-icon" sizes="180x180" href="./apple-touch-icon.png">
      <link rel="icon" type="image/png" sizes="32x32" href="./favicon-32x32.png">
      <link rel="icon" type="image/png" sizes="16x16" href="./favicon-16x16.png">
      <link rel="manifest" href="./site.webmanifest">
      <link rel="mask-icon" href="./safari-pinned-tab.svg" color="#0022f5">
      <meta name="msapplication-TileColor" content="#0022f5">
      <meta name="theme-color" content="#ffffff">
      <meta name="theme-color" content="#ffffff" />
      <meta name="format-detection" content="telephone=no" />
      <link rel="stylesheet" href="./index.scss" />
      <meta property="og:type" content="website" />
      <meta
         property="og:title"
         content="Tramory App"
         />
      <meta
         property="og:description"
         content="Tramory"
         />
      <!-- <meta property="og:image" content="/images/social.jpeg" /> -->
      <!-- <meta property="og:url" content="https://www..de" /> -->
      <!--  Non-Essential, But Recommended -->
      <meta
         property="og:site_name"
         content="Tramory"
         />
      <link
         href="./fonts/fonts.css"
         rel="stylesheet"
         />
   </head>
   <body>
      <main>
         <section class="section interlude section--secondary">
            <div class="logo-container">
               <img src="logo.png" alt="Logo"/> 
               <p>Tramory
               <p>
            </div>
         </section>
         <section class="section section--main">
            <div class="content">
               <div class="text item">
                  <h1>Datenschutzerkl&auml;rung</h1>
                  <h3>1 Einleitung</h3>
                  <p>Stand: 30. Oktober 2022</p>
                  <p>Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen.</p>
                  <p>Wir haben diese Datenschutzerkl&auml;rung verfasst, um Ihnen gem&auml;&szlig; der Vorgaben der <a href="https://eur-lex.europa.eu/legal- content/DE/TXT/HTML/?uri=CELEX:32016R0679&amp;from=DE&amp;tid=312228639#d1e2269-1- 1">Datenschutz-Grundverordnung (EU) 2016/679</a> und anwendbaren nationalen Gesetzen zu erkl&auml;ren, welche personenbezogenen Daten (kurz Daten) wir als Verantwortliche &ndash; und die von uns beauftragten Auftragsverarbeiter (z. B. Provider) &ndash; verarbeiten, zuk&uuml;nftig verarbeiten werden und welche rechtm&auml;&szlig;igen M&ouml;glichkeiten Sie haben. Die verwendeten Begriffe sind geschlechtsneutral zu verstehen.</p>
                  <p>F&uuml;r unsere mobile App, verf&uuml;gbar &uuml;ber den Google Play Store und den Appstore von Apple, gelten die folgenden gesonderten Datenschutzbestimmungen.</p>
                  <p>Mit dem Herunterladen unserer Applikation aus dem Appstore oder Android Market haben Sie sich gegen&uuml;ber dem jeweiligen Appstore z.B. &uuml;ber Ihre Apple ID legitimiert. Die Datenschutzrichtlinien von Apple und Google entsprechen derzeit nicht vollst&auml;ndig den Anforderungen der Europ&auml;ischen Datenschutzgrundverordnung (DS-GVO). Eine mit der Europ&auml;ischen Datenschutzgrundverordnung nicht im Einklang stehende Verwendung der im Zusammenhang mit dem Download oder der Nutzung der Applikationen erhobenen Daten durch Apple oder Google kann unsererseits daher nicht ausgeschlossen werden. Wir haben darauf keinen Einfluss. Eine Weitergabe von Daten durch uns an Apple oder Google erfolgt jedoch nicht.</p>
                  <p><strong>Inhalts&uuml;bersicht</strong></p>
                  <ul>
                     <li>1 Einleitung</li>
                     <li>2 Verantwortlicher</li>
                     <li>3 &Uuml;bersicht der Verarbeitungen</li>
                     <li>4 Ma&szlig;gebliche Rechtsgrundlagen</li>
                     <li>5 &Uuml;bermittlung von personenbezogenen Daten</li>
                     <li>6 Datenverarbeitung in Drittl&auml;ndern</li>
                     <li>7 L&ouml;schung von Daten</li>
                     <li>8 Einsatz von Cookies</li>
                     <li>9 Newsletter und elektronische Benachrichtigungen</li>
                     <li>10 Technische Dienstleister</li>
                     <li>11 &Auml;nderung und Aktualisierung der Datenschutzerkl&auml;rung</li>
                     <li>12Rechte der betroffenen Personen</li>
                     <li>13 Begriffsdefinitionen</li>
                  </ul>
                  <h3>2 Verantwortlicher</h3>
                  <p>K3Software GbR</p>
                  <p>Andreas Knupfer, Sebastian Knupfer, Raphael Knupfer<br /> Heinrichstra&szlig;e 3<br /> 64347 Griesheim</p>
                  <p>E-Mail-Adresse: kontakt@tramory.com</p>
                  <h3> 3 &Uuml;bersicht der Verarbeitungen</strong></h3>
                  <p>Die nachfolgende &Uuml;bersicht fasst die Arten der verarbeiteten Daten und die Zwecke ihrer Verarbeitung zusammen und verweist auf die betroffenen Personen.</p>
                  <p><strong>Arten der verarbeiteten Daten</strong></p>
                  <ul>
                     <li>Bestandsdaten,</li>
                     <li>Kontaktdaten,</li>
                     <li>Meta-/Kommunikationsdaten.</li>
                  </ul>
                  <p><strong>Kategorien betroffener Personen</strong></p>
                  <ul>
                     <li>Nutzer der Anwendung (App) und Kommunikationspartner.</li>
                  </ul>
                  <p><strong>Zwecke der Verarbeitung</strong></p>
                  <ul>
                     <li>Kommunikation zur Anwendung und deren Nutzung.</li>
                  </ul>
                  <h3> 4 Ma&szlig;gebliche Rechtsgrundlagen</h3>
                  <p>Im Folgenden erhalten Sie eine &Uuml;bersicht der Rechtsgrundlagen der DSGVO, auf deren Basis wir personenbezogene Daten verarbeiten. Bitte nehmen Sie zur Kenntnis, dass neben den Regelungen der DSGVO nationale Datenschutzvorgaben in Ihrem bzw. unserem Wohn- oder Sitzland gelten k&ouml;nnen. Sollten ferner im Einzelfall speziellere Rechtsgrundlagen ma&szlig;geblich sein, teilen wir Ihnen diese in der Datenschutzerkl&auml;rung mit.</p>
                  <ul>
                     <li><strong>Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO)</strong> - Die betroffene Person hat ihre Einwilligung in die Verarbeitung der sie betreffenden personenbezogenen Daten f&uuml;r einen spezifischen Zweck oder mehrere bestimmte Zwecke gegeben.</li>
                  </ul>
                  <p>Zus&auml;tzlich zu den Datenschutzregelungen der Datenschutz-Grundverordnung gelten nationale Regelungen zum Datenschutz in Deutschland. Hierzu geh&ouml;rt insbesondere das Gesetz zum Schutz vor Missbrauch personenbezogener Daten bei der Datenverarbeitung (Bundesdatenschutzgesetz &ndash; BDSG). Das BDSG enth&auml;lt insbesondere Spezialregelungen zum Recht auf Auskunft, zum Recht auf L&ouml;schung, zum Widerspruchsrecht, zur Verarbeitung besonderer Kategorien personenbezogener Daten, zur Verarbeitung f&uuml;r andere Zwecke und zur &Uuml;bermittlung sowie automatisierten Entscheidungsfindung im Einzelfall einschlie&szlig;lich Profiling. Des Weiteren regelt es die Datenverarbeitung f&uuml;r Zwecke des Besch&auml;ftigungsverh&auml;ltnisses (&sect; 26 BDSG), insbesondere im Hinblick auf die Begr&uuml;ndung, Durchf&uuml;hrung oder Beendigung von Besch&auml;ftigungsverh&auml;ltnissen sowie die Einwilligung von Besch&auml;ftigten. Ferner k&ouml;nnen Landesdatenschutzgesetze der einzelnen Bundesl&auml;nder zur Anwendung gelangen.</p>
                  <h3>5 &Uuml;bermittlung von personenbezogenen Daten</h3>
                  <p>Im Rahmen unserer Verarbeitung von personenbezogenen Daten kommt es vor, dass die Daten an andere Stellen, Unternehmen, rechtlich selbstst&auml;ndige Organisationseinheiten oder Personen &uuml;bermittelt oder sie ihnen gegen&uuml;ber offengelegt werden. Zu den Empf&auml;ngern dieser Daten k&ouml;nnen z.B. mit IT-Aufgaben beauftragte Dienstleister oder Anbieter von Diensten und Inhalten, die in eine Webseite eingebunden werden, geh&ouml;ren. In solchen Fall beachten wir die gesetzlichen Vorgaben und schlie&szlig;en insbesondere entsprechende Vertr&auml;ge bzw. Vereinbarungen, die dem Schutz Ihrer Daten dienen, mit den Empf&auml;ngern Ihrer Daten ab.</p>
                  <p>Wir weisen ausdr&uuml;cklich darauf hin, dass bei der Anwendung der Export-Funktion wir keine Verantwortung oder Haftung jeglicher Art &uuml;bernehmen f&uuml;r die darauffolgende Verarbeitung der exportierten Daten in anderen Datenverarbeitungssystemen. F&uuml;r die
                     ordnungsgem&auml;&szlig;e Verarbeitung der exportierten und &uuml;bertragenen Daten &uuml;bernimmt der Nutzer, der die Export-Funktion anwendet, die alleinige Verantwortung.
                  </p>
                  <h3>6 Datenverarbeitung in Drittl&auml;ndern</h3>
                  <p>Sofern wir Daten in einem Drittland (d.h., au&szlig;erhalb der Europ&auml;ischen Union (EU), des Europ&auml;ischen Wirtschaftsraums (EWR)) verarbeiten oder die Verarbeitung im Rahmen der Inanspruchnahme von Diensten Dritter oder der Offenlegung bzw. &Uuml;bermittlung von Daten an andere Personen, Stellen oder Unternehmen stattfindet, erfolgt dies nur im Einklang mit den gesetzlichen Vorgaben.</p>
                  <p>Vorbehaltlich ausdr&uuml;cklicher Einwilligung oder vertraglich oder gesetzlich erforderlicher &Uuml;bermittlung verarbeiten oder lassen wir die Daten nur in Drittl&auml;ndern mit einem anerkannten Datenschutzniveau, vertraglichen Verpflichtung durch sogenannte Standardschutzklauseln der EU-Kommission, beim Vorliegen von Zertifizierungen oder verbindlicher internen Datenschutzvorschriften verarbeiten (Art. 44 bis 49 DSGVO, Informationsseite der EU- Kommission: <u><a href="https://ec.europa.eu/info/law/law-topic/data-protection/international- dimension-data-protection_de">https://ec.europa.eu/info/law/law-topic/data- protection/international-dimension-data-protection_de</a></u></p>
                  <h3>7 L&ouml;schung von Daten</h3>
                  <p>Die von uns verarbeiteten Daten werden nach Ma&szlig;gabe der gesetzlichen Vorgaben gel&ouml;scht, sobald deren zur Verarbeitung erlaubten Einwilligungen widerrufen werden oder sonstige Erlaubnisse entfallen (z.B. wenn der Zweck der Verarbeitung dieser Daten entfallen ist oder sie f&uuml;r den Zweck nicht erforderlich sind). Sofern die Daten nicht gel&ouml;scht werden, weil sie f&uuml;r andere und gesetzlich zul&auml;ssige Zwecke erforderlich sind, wird deren Verarbeitung auf diese Zwecke beschr&auml;nkt. D.h., die Daten werden gesperrt und nicht f&uuml;r andere Zwecke verarbeitet. Das gilt z.B. f&uuml;r Daten, die aus handels- oder steuerrechtlichen Gr&uuml;nden aufbewahrt werden m&uuml;ssen oder deren Speicherung zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person erforderlich ist.</p>
                  <p>Unsere Datenschutzhinweise k&ouml;nnen ferner weitere Angaben zu der Aufbewahrung und L&ouml;schung von Daten beinhalten, die f&uuml;r die jeweiligen Verarbeitungen vorrangig gelten.</p>
                  <p><strong>Hinweis zu App-Berechtigungen</strong></p>
                  <p>Beim Download und der Installation unserer App werden bestimmte Berechtigungen und Zugriffe auf Ihr Smartphone angefordert. Diese dienen ausschlie&szlig;lich der Funktionsf&auml;higkeit unserer App. Ein Kamera-Zugriff wird beispielsweise f&uuml;r die Funktion ben&ouml;tigt, wenn Sie
                     Fotos an bestimmte Points of Interest / Eintr&auml;ge anh&auml;ngen wollen. Der Standort wird z. B. beim Start der App ben&ouml;tigt.
                  </p>
                  <p>Bei der Installation der App auf Ihrem Ger&auml;t k&ouml;nnen Sie entscheiden, ob sie von uns Push-Nachrichten erhalten m&ouml;chten (Apple) bzw. werden Sie dar&uuml;ber informiert, dass unser Angebot auch Push-Nachrichten umfasst, die Sie ausschalten k&ouml;nnen (Android). Zur Aussendung der Push-Nachrichten erheben, speichern und verwenden wir folgende Daten: Parameter "pushkey" (Key von Apple oder Google &uuml;ber den dann der Push verschickt wird, Parameter "os" (zur Unterscheidung der Betriebssysteme Android oder iOS), Optionaler Parameter "cat" (Kategorien, f&uuml;r die sich der Nutzer registriert), Optionaler Parameter "theme" (Themen, f&uuml;r die sich der Nutzer registriert) Parameter "alert" (1 oder 0, ob der Nutzer Eilmeldungen m&ouml;chte oder nicht)</p>
                  <p>Die Daten sind erforderlich um eine ger&auml;tegenaue Zustellung der Pushnachrichten entsprechend der Pushkonfiguration in der App zu gew&auml;hrleisten. Rechtsgrundlage f&uuml;r die Verarbeitung dieser Daten ist Ihre Einwilligung, Art. 6 Abs. 1 a) DS-GVO. Sie k&ouml;nnen die Pushnachrichtenfunktion jederzeit deaktivieren, indem Sie entweder in den Einstellungen der installierten App die Pushfunktion abschalten oder in den Einstellungen Ihres Smartphones unter &bdquo;Apps&ldquo; die entsprechende App ausw&auml;hlen und dort die Benachrichtigungsfunktion wunschgem&auml;&szlig; konfigurieren.</p>
                  <h3>8 Einsatz von Cookies</h3>
                  <p>Cookies sind kleine Textdateien, bzw. sonstige Speichervermerke, die Informationen auf Endger&auml;ten speichern und Informationen aus den Endger&auml;ten auslesen. Z.B. um den Login-Status in einem Nutzerkonto, einen Warenkorbinhalt in einem E-Shop, die aufgerufenen Inhalte oder verwendete Funktionen eines Onlineangebotes speichern. Cookies k&ouml;nnen ferner zu unterschiedlichen Zwecken eingesetzt werden, z.B. zu Zwecken der Funktionsf&auml;higkeit, Sicherheit und Komfort von Onlineangeboten sowie der Erstellung von Analysen der Besucherstr&ouml;me.</p>
                  <p>In der aktuellen Version dieser App werden keine Cookies eingesetzt.</p>
                  <h3>9 Newsletter und elektronische Benachrichtigungen</h3>
                  <p>Wir versenden E-Mails und weitere elektronische Benachrichtigungen (Pushnachrichten), nachfolgend "Newsletter&ldquo;, nur mit der Einwilligung der Empf&auml;nger oder einer gesetzlichen Erlaubnis. Sofern im Rahmen einer Anmeldung zum Newsletter dessen Inhalte konkret umschrieben werden, sind sie f&uuml;r die Einwilligung der Nutzer ma&szlig;geblich. Im &Uuml;brigen enthalten unsere Newsletter Informationen zu unseren Leistungen und uns.</p>
                  <p>Um sich zu unseren Newslettern anzumelden, reicht es grunds&auml;tzlich aus, wenn Sie Ihre E- Mail-Adresse angeben. Wir k&ouml;nnen Sie jedoch bitten, einen Namen, zwecks pers&ouml;nlicher Ansprache im Newsletter, oder weitere Angaben, sofern diese f&uuml;r die Zwecke des Newsletters erforderlich sind, zu t&auml;tigen.</p>
                  <p><strong>Double-Opt-In-Verfahren:</strong> Die Anmeldung zu unserem Newsletter erfolgt grunds&auml;tzlich in einem sogenannten Double-Opt-In-Verfahren. D.h., Sie erhalten nach der Anmeldung eine E-Mail, in der Sie um die Best&auml;tigung Ihrer Anmeldung gebeten werden. Diese Best&auml;tigung ist notwendig, damit sich niemand mit fremden E-Mail-Adressen anmelden kann. Die Anmeldungen zum Newsletter werden protokolliert, um den Anmeldeprozess entsprechend den rechtlichen Anforderungen nachweisen zu k&ouml;nnen. Hierzu geh&ouml;rt die Speicherung des Anmelde- und des Best&auml;tigungszeitpunkts als auch der IP-Adresse. Ebenso werden die &Auml;nderungen Ihrer bei dem Versanddienstleister gespeicherten Daten protokolliert.</p>
                  <p><strong>L&ouml;schung und Einschr&auml;nkung der Verarbeitung: </strong>Wir k&ouml;nnen die ausgetragenen E-Mail-Adressen bis zu drei Jahren auf Grundlage unserer berechtigten Interessen speichern, bevor wir sie l&ouml;schen, um eine ehemals gegebene Einwilligung nachweisen zu k&ouml;nnen. Die Verarbeitung dieser Daten wird auf den Zweck einer m&ouml;glichen Abwehr von Anspr&uuml;chen beschr&auml;nkt. Ein individueller L&ouml;schungsantrag ist jederzeit m&ouml;glich, sofern zugleich das ehemalige Bestehen einer Einwilligung best&auml;tigt wird. Im Fall von Pflichten zur dauerhaften Beachtung von Widerspr&uuml;chen behalten wir uns die Speicherung der E-Mail-Adresse alleine zu diesem Zweck in einer Sperrliste (sogenannte "Blocklist") vor.</p>
                  <p>Die Protokollierung des Anmeldeverfahrens erfolgt auf Grundlage unserer berechtigten Interessen zu Zwecken des Nachweises seines ordnungsgem&auml;&szlig;en Ablaufs. Soweit wir einen Dienstleister mit dem Versand von E-Mails beauftragen, erfolgt dies auf Grundlage unserer berechtigten Interessen an einem effizienten und sicheren Versandsystem.</p>
                  <p><strong>Inhalte: </strong></p>
                  <p>Informationen zu uns, unseren Leistungen, Funktionen der App, Weiterentwicklungen / Updates und Angeboten.</p>
                  <ul>
                     <li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP- Adressen).</li>
                     <li><strong>Betroffene Personen:</strong></li>
                     <li><strong>Zwecke der Verarbeitung:</strong> Direktmarketing (z.B. per E-Mail oder postalisch).</li>
                     <li><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO).</li>
                     <li><strong>Widerspruchsm&ouml;glichkeit (Opt-Out): </strong>Sie k&ouml;nnen den Empfang unseres Newsletters jederzeit k&uuml;ndigen, d.h. Ihre Einwilligungen widerrufen, bzw. dem weiteren Empfang widersprechen. Einen Link zur K&uuml;ndigung des Newsletters finden Sie
                        entweder am Ende eines jeden Newsletters oder k&ouml;nnen sonst eine der oben angegebenen Kontaktm&ouml;glichkeiten, vorzugsw&uuml;rdig E-Mail, hierzu nutzen.
                     </li>
                  </ul>
                  <h3>10 Technische Dienstleister</h3>
                  <p>F&uuml;r die Zurverf&uuml;gungstellung und Funktion unserer App nutzen wir verschiedene Dienstleister.</p>
                  <ul>
                     <li><strong>Expo</strong></li>
                  </ul>
                  <p>Wenn Entwickler Anwendungen (Apps) mit Expo erstellen, nutzen ihre Benutzer (Endbenutzer) letztendlich ihre Anwendungen und Websites. Wenn Endnutzer die von Expo erstellten Apps verwenden, werden nur sehr wenige Endnutzerdaten erfasst.</p>
                  <p>Ein Beispiel: Wenn eine App mit dem verwalteten Workflow von Expo erstellt wird, fordert die App des Endbenutzers h&auml;ufig neue App-Updates &uuml;ber HTTPS an, wenn die App auf dem Ger&auml;t des Endbenutzers ge&ouml;ffnet wird. Wenn ein neues Update verf&uuml;gbar ist, senden wir das neue Update an den Endbenutzer. Diese Anfragen enthalten keine identifizierenden Informationen wie z. B. eindeutige Ger&auml;tekennungen.</p>
                  <p>Es gibt einige F&auml;lle, in denen wir Nutzerdaten an andere weitergeben k&ouml;nnen. Dazu geh&ouml;ren Situationen, in denen wir eine Einwilligung haben oder wenn wir Daten an einen Dienst senden, der Daten f&uuml;r uns verarbeitet (eine Liste der von uns genutzten Dienste finden Sie unter diesem Link: <u><a href="https://forums.expo.dev/t/expo-list-of- vendors/18511">https://forums.expo.dev/t/expo-list-of-vendors/18511</a></u></p>
                  <p>In allen Szenarien, die Endbenutzerdaten betreffen, ist Expo GDPR-, CCPA- und Privacy-Shield- konform.</p>
                  <p>Wenn Sie mehr &uuml;ber die Datenverarbeitung von Expo erfahren wollen, empfehlen wir Ihnen die hauseigene Datenschutzerkl&auml;rung des Unternehmens unter folgendem Link anzusehen: <u><a href="https://expo.dev/privacy">https://expo.dev/privacy</a> </u></p>
                  <ul>
                     <li><strong>Google Maps</strong></li>
                     <li><strong>Verarbeitete Datenarten:</strong> Ihre IP-Adresse und die Standortdaten.</li>
                     <li><strong>Betroffene Personen:</strong> Kommunikationspartner, Nutzer der App</li>
                     <li><strong>Zwecke der Verarbeitung: </strong>Erm&ouml;glichung der Funktionen der App.</li>
                     <li><strong>Rechtsgrundlagen:</strong> 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen).</li>
                     <li><strong>Speicherdauer:</strong> abh&auml;ngig von den gespeicherten Daten</li>
                  </ul>
                  <p><strong>Was ist Google Maps?</strong></p>
                  <p>&Uuml;ber die Embed-Funktion werden Karten von Google Maps in unsere App integriert, um Inhalte und Funktionen der App zu erm&ouml;glichen. Google Maps ist ein Dienst der Firma Google Inc. F&uuml;r den europ&auml;ischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) f&uuml;r alle Google-Dienste verantwortlich. Mit Google Maps k&ouml;nnen wir Ihnen Standorte besser zeigen und damit unseren Service f&uuml;r Ihre Bed&uuml;rfnisse anbieten. Durch die Verwendung von Google Maps werden Daten an Google &uuml;bertragen und auf den Google-Servern gespeichert.</p>
                  <p><strong>Warum verwenden wir Google Maps in unserer App?</strong></p>
                  <p>All unsere Bem&uuml;hungen f&uuml;r diese App verfolgen das Ziel, Ihnen eine n&uuml;tzliche und sinnvolle Anwendung zu bieten. Durch die Einbindung von Google Maps k&ouml;nnen Sie die f&uuml;r Sie wichtigen Informationen mit frei w&auml;hlbaren Standorten verbinden, erfassen und speichern. Somit ist Google Maps die Basis f&uuml;r den Nutzen unserer App, Ihnen die Sammlung, Kategorisierung und Speicherung von Daten und Informationen in Verbindung mit geographischen Daten zu erm&ouml;glichen.</p>
                  <p><strong>Welche Daten werden von Google Maps gespeichert?</strong></p>
                  <p>Damit Google Maps ihren Dienst vollst&auml;ndig anbieten kann, muss das Unternehmen Daten von Ihnen aufnehmen und speichern. Dazu z&auml;hlen unter anderem Ihre IP-Adresse und die Breiten- bzw. L&auml;ngenkoordinaten Ihres Standortes. Wir k&ouml;nnen Sie dar&uuml;ber nur informieren, aber keinen Einfluss nehmen. Wir nutzen nur das Kartenmaterial von Google Maps, welches beim Start der App heruntergeladen und f&uuml;r einen gewissen Zeitraum lokal zwischengespeichert wird. Je nach Intensit&auml;t der Nutzung erfolgt in gewissen Zeitabst&auml;nden eine neue Anfrage.</p>
                  <p><strong>Wie lange und wo werden die Daten gespeichert?</strong></p>
                  <p>Die Google-Server stehen in Rechenzentren auf der ganzen Welt. Die meisten Server befinden sich allerdings in Amerika. Aus diesem Grund werden Ihre Daten auch vermehrt in den USA gespeichert. Hier k&ouml;nnen Sie genau nachlesen wo sich die Google-Rechenzentren befinden: <a href="https://www.google.com/about/datacenters/locations/?hl=de">https://www.google.com/abo ut/datacenters/locations/?hl=de</a></p>
                  <p>Die Daten verteilt Google auf verschiedenen Datentr&auml;gern. Dadurch sind die Daten schneller abrufbar und werden vor etwaigen Manipulationsversuchen besser gesch&uuml;tzt. Jedes Rechenzentrum hat auch spezielle Notfallprogramme. Wenn es zum Beispiel Probleme bei der Google-Hardware gibt oder eine Naturkatastrophe die Server lahm legt, bleiben die Daten ziemlich sicher trotzdem gesch&uuml;tzt.</p>
                  <p>Manche Daten speichert Google f&uuml;r einen festgelegten Zeitraum. Bei anderen Daten bietet Google lediglich die M&ouml;glichkeit, diese manuell zu l&ouml;schen. Au&szlig;erdem anonymisiert
                     das Unternehmen auch Informationen (wie zum Beispiel Werbedaten) in Serverprotokollen, indem es einen Teil der IP-Adresse und Cookie-Informationen nach 9 bzw.18 Monaten l&ouml;scht.
                  </p>
                  <p><strong>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</strong></p>
                  <p>Mit der 2019 eingef&uuml;hrten automatischen L&ouml;schfunktion von Standort- und Aktivit&auml;tsdaten werden Informationen zur Standortbestimmung und Web-/App-Aktivit&auml;t &ndash; abh&auml;ngig von Ihrer Entscheidung &ndash; entweder 3 oder 18 Monate gespeichert und dann gel&ouml;scht. Zudem kann man diese Daten &uuml;ber das Google-Konto auch jederzeit manuell aus dem Verlauf l&ouml;schen. Wenn Sie Ihre Standorterfassung vollst&auml;ndig verhindern wollen, m&uuml;ssen Sie im Google-Konto die Rubrik &bdquo;Web- und App- Aktivit&auml;t&ldquo; pausieren. Klicken Sie &bdquo;Daten und Personalisierung&ldquo; und dann auf die Option &bdquo;Aktivit&auml;tseinstellung&ldquo;. Hier k&ouml;nnen Sie die Aktivit&auml;ten ein- oder ausschalten.</p>
                  <p>In Ihrem Browser k&ouml;nnen Sie au&szlig;erdem auch einzelne Cookies deaktivieren, l&ouml;schen oder verwalten. Je nach dem welchen Browser Sie verwenden, funktioniert dies immer etwas anders. Unter dem Abschnitt &bdquo;Cookies&ldquo; finden Sie die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.</p>
                  <p>Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht.</p>
                  <p><strong>Rechtsgrundlage</strong></p>
                  <p>Wenn Sie eingewilligt haben, dass Google Maps eingesetzt werden darf, ist die Rechtsgrundlage der entsprechenden Datenverarbeitung diese Einwilligung. Diese Einwilligung stellt laut Art. 6 Abs. 1 lit. a DSGVO (Einwilligung) die Rechtsgrundlage f&uuml;r die Verarbeitung personenbezogener Daten, wie sie bei der Erfassung durch Google Maps vorkommen kann, dar.</p>
                  <p>Von unserer Seite besteht zudem ein berechtigtes Interesse, Google Maps zu verwenden, um die Funktion und den Nutzen unserer App zu erm&ouml;glichen. Die daf&uuml;r entsprechende Rechtsgrundlage ist Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen). Wir setzen Google Maps gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben. Sollte Sie der Einwilligung widersprechen stehen Ihnen allerdings der Nutzen und die Funktionen der App nicht zu Verf&uuml;gung</p>
                  <p>Google verarbeitet Daten von Ihnen u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europ&auml;ischen Gerichtshofs derzeit kein angemessenes Schutzniveau f&uuml;r den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken f&uuml;r die Rechtm&auml;&szlig;igkeit und Sicherheit der Datenverarbeitung einhergehen.</p>
                  <p>Als Grundlage der Datenverarbeitung bei Empf&auml;ngern mit Sitz in Drittstaaten (au&szlig;erhalb der Europ&auml;ischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Google sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses &ndash; SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und
                     sollen sicherstellen, dass Ihre Daten auch dann den europ&auml;ischen Datenschutzstandards entsprechen, wenn diese in Drittl&auml;nder (wie beispielsweise in die USA) &uuml;berliefert und dort gespeichert werden. Durch diese Klauseln verpflichtet sich Google, bei der Verarbeitung Ihrer relevanten Daten, das europ&auml;ische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchf&uuml;hrungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: <a href="https://eur- lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de">https://eur- lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de</a>
                  </p>
                  <p>Die Google Ads Datenverarbeitungsbedingungen (Google Ads Data Processing Terms), welche auf die Standardvertragsklauseln verweisen, finden Sie unter <a href="https://business.safety.google/intl/de/adsprocessorterms/">https://business.safety.google/intl /de/adsprocessorterms/</a>.</p>
                  <p>Wenn Sie mehr &uuml;ber die Datenverarbeitung von Google erfahren wollen, empfehlen wir Ihnen die hauseigene Datenschutzerkl&auml;rung des Unternehmens unter <a href="https://policies.google.com/privacy?hl=de">https://policies.google.com/privacy?hl=de</a>.</p >
                  <ul>
                     <li><strong>Cloud-Dienste</strong></li>
                     <li><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP- Adressen).</li>
                     <li><strong>Betroffene Personen:</strong> Nutzer der App</li>
                     <li><strong>Zwecke der Verarbeitung: </strong>Datenspeicherung aufgrund gesetzlicher Vorgaben, zur Kommunikation.</li>
                     <li><strong>Rechtsgrundlagen:</strong> 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen).</li>
                     <li><strong>Speicherdauer:</strong> meistens werden die Daten solange gespeichert, bis sie zur Erf&uuml;llung der Dienstleistung nicht mehr ben&ouml;tigt werden</li>
                  </ul>
                  <p><strong>Was sind Cloud-Dienste?</strong></p>
                  <p>Cloud-Dienste stellen f&uuml;r uns als Unternehmen Speicherplatz und Rechenleistung &uuml;ber das Internet zur Verf&uuml;gung. &Uuml;ber das Internet k&ouml;nnen Daten an ein externes System &uuml;bertragen, verarbeitet und gespeichert werden. Die Verwaltung dieser Daten &uuml;bernimmt der entsprechende Cloud-Anbieter. Je nach Anforderung kann eine einzelne Person oder auch ein Unternehmen die Speicherplatzgr&ouml;&szlig;e oder Rechenleistung w&auml;hlen.</p>
                  <p><strong>Warum verwenden wir Cloud-Dienste?</strong></p>
                  <p>Wir nutzen Cloud-Dienste aus mehreren Gr&uuml;nden. Ein Cloud-Dienst bietet uns die M&ouml;glichkeit unsere Daten sicher zu speichern. Zudem haben wir von verschiedenen Orten und Ger&auml;ten Zugriff auf die Daten und verf&uuml;gen damit &uuml;ber mehr Flexibilit&auml;t und erleichtern unsere Arbeitsprozesse. Ein Cloud-Speicher erspart uns auch Kosten, weil wir keine eigene Infrastruktur f&uuml;r Datenspeicherung und Datensicherheit errichten und verwalten m&uuml;ssen. Durch die zentrale Speicherung unserer Daten in der Cloud k&ouml;nnen wir auch unsere Anwendungsfelder erweitern und unsere Informationen deutlich besser verwalten.</p>
                  <p>Wir als Unternehmen setzen Cloud-Dienste also in erster Linie f&uuml;r unsere eigenen Zwecke ein. Zum Beispiel nutzen wir die Dienste, um Dokumente, Dateien oder andere wichtige Informationen in der Cloud zu speichern. Dabei k&ouml;nnen allerdings auch personenbezogene Daten von Ihnen gespeichert werden. Dies ist beispielsweise dann der Fall, wenn Sie uns Ihre Kontaktdaten (etwa Name und E-Mail-Adresse) zu Verf&uuml;gung stellen und wir unsere Kundendaten bei einem Cloud-Anbieter speichern. Folglich k&ouml;nnen Daten, die wir von Ihnen verarbeiten auch auf externen Servern abgelegt und verarbeitet werden.</p>
                  <p><strong>Welche Daten werden durch Cloud-Dienste verarbeitet?</strong></p>
                  <p>Viele von uns in der Cloud gespeicherte Daten haben keinen Personenbezug, einige Daten z&auml;hlen jedoch, nach Definition der DSGVO, zu personenbezogenen Daten. H&auml;ufig handelt es sich um Kundendaten wie Name, Adresse, IP-Adresse oder Telefonnummer oder um technische Ger&auml;tinformationen. Wie die Daten genau erhoben und gespeichert werden, h&auml;ngt vom jeweiligen Dienst ab. Wir versuchen nur Dienste zu nutzen, die sehr vertrauensw&uuml;rdig und professionell mit den Daten umgehen. Diese Cloud-Dienste arbeiten in einigen F&auml;llen auch mit Drittanbietern zusammen, die unter Anweisung und in &Uuml;bereinstimmung mit den Datenschutzrichtlinien und weiteren Sicherheitsma&szlig;nahmen Daten verarbeiten k&ouml;nnen. Wir m&ouml;chten an dieser Stelle nochmals betonen, dass sich alle bekannten Cloud-Dienste (wie Amazon Drive, Google Drive oder Microsoft Onedrive) das Recht einholen, Zugriff auf gespeicherte Inhalte zu haben, um ihre eigenen Services entsprechend anbieten und optimieren zu k&ouml;nnen.</p>
                  <p><strong>Dauer der Datenverarbeitung</strong></p>
                  <p>Im Allgemeinen speichern Cloud-Dienste Daten, bis Sie oder wir die Datenspeicherung widerrufen bzw. die Daten wieder l&ouml;schen. Generell werden personenbezogene Daten nur so lange gespeichert, wie es f&uuml;r die Bereitstellung der Dienstleistungen unbedingt notwendig ist. Ein endg&uuml;ltiges Datenl&ouml;schen aus der Cloud kann allerdings einige Monate dauern. Das ist der Fall, weil die Daten meist nicht nur auf einem Server gespeichert sind, sondern auf verschiedenen Servern aufgeteilt werden.</p>
                  <p><strong>Widerspruchsrecht</strong></p>
                  <p>Sie haben auch jederzeit das Recht und die M&ouml;glichkeit Ihre Einwilligung zur Datenspeicherung in einer Cloud zu widerrufen. Falls Cookies verwendet werden, haben Sie auch hier ein Widerrufsrecht. Das funktioniert entweder &uuml;ber unser Cookie-Management-Tool oder &uuml;ber andere Opt-Out-Funktionen. Zum Bespiel k&ouml;nnen Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder
                     l&ouml;schen. Wir empfehlen Ihnen auch unsere allgemeine Datenschutzerkl&auml;rung &uuml;ber Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerkl&auml;rungen der jeweiligen Cloud-Anbieter durchlesen.
                  </p>
                  <p><strong>Rechtsgrundlage</strong></p>
                  <p>Wir setzen Cloud-Dienste haupts&auml;chlich auf Grundlage unserer berechtigten Interessen (Art. 6 Abs. 1 lit. f DSGVO) an einem guten Sicherheits- und Speichersystem ein.</p>
                  <p>Bestimmte Verarbeitungen, insbesondere der Einsatz von Cookies sowie die Nutzung von Speicherfunktionen bed&uuml;rfen Ihrer Einwilligung. Wenn Sie eingewilligt haben, dass Daten von Ihnen bei Cloud-Diensten verarbeitet und gespeichert werden k&ouml;nnen, gilt diese Einwilligung als Rechtsgrundlage der Datenverarbeitung (Art. 6 Abs. 1 lit. a DSGVO).</p>
                  <p>Um unsere App zu installieren haben Sie sich vorher bei einem der App-Store-betreiber registriert. Diese kommen aus sog. Drittl&auml;ndern und verarbeiten Daten, auch personalisierte Daten auf ihren Servern, die durchaus in Drittstatten stehen. Darauf haben wir keinerlei Einfluss.</p>
                  <p>Sobald Sie unsere App erworben und installiert haben, wird diese auf Ihrem Endger&auml;t installiert und von Ihnen genutzt. Es wird w&auml;hrend der Nutzung keinerlei Verbindung zu einem Cloud-Dienst hergestellt. Dies gilt allerdings nicht f&uuml;r andere auf Ihrem Smartphone installierte Anwendungen, die Sie parallel zu unserer App verwenden. Diese k&ouml;nnen nat&uuml;rlich parallel mit einem Cloud-Dienst in Verbindung stehen. Es werden keinerlei Daten zwischen diesen Anwendungen ausgetauscht, sofern es der Nutzer unserer App nicht ausdr&uuml;cklich mit der Teilen- oder Export-Funktion durchf&uuml;hrt.</p>
                  <p>Wir als Anbieter der App nutzen die Cloud-Dienste der DRACOON GmbH, <a href="http://www.dracoon.com">www.dracoon.com</a> . DRACOON aus Regensburg ist Marktf&uuml;hrer im Bereich Enterprise File Services im deutschsprachigen Raum und hat es sich mit seiner Plattform zur Aufgabe gemacht, der Welt die Souver&auml;nit&auml;t &uuml;ber ihre Daten zur&uuml;ckzugeben. Nach dem Prinzip &bdquo;Privacy by Design&ldquo; verf&uuml;gt DRACOON &uuml;ber eine integrierte clientseitige Verschl&uuml;sselung. Der Schl&uuml;ssel zur Entschl&uuml;sselung bleibt immer beim Besitzer, so sind gespeicherte Daten maximal gesch&uuml;tzt - weder DRACOON als Betreiber noch ein Administrator k&ouml;nnen darauf zugreifen. Das feingranulare Benutzer- und Rechtemanagement bietet individuelle Zugriffsrechte auf alle abgelegten Daten. Somit behalten autorisierte Nutzer die volle Kontrolle.</p>
                  <p>Wenn Sie mehr &uuml;ber die Datenverarbeitung von Dracoon erfahren wollen, empfehlen wir Ihnen die hauseigene Datenschutzerkl&auml;rung des Unternehmens unter folgendem Link: <a href="https://www.dracoon.com/de/datenschutz">https://www.dracoon.com/de/datenschutz</a>< /p>
                  <h3>11 &Auml;nderung und Aktualisierung der Datenschutzerkl&auml;rung</h3>
                  <p>Wir bitten Sie, sich regelm&auml;&szlig;ig &uuml;ber den Inhalt unserer Datenschutzerkl&auml;rung zu informieren. Wir passen die Datenschutzerkl&auml;rung an, sobald
                     die &Auml;nderungen der von uns durchgef&uuml;hrten Datenverarbeitungen dies erforderlich machen. Wir informieren Sie, sobald durch die &Auml;nderungen eine Mitwirkungshandlung Ihrerseits (z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung erforderlich wird.
                  </p>
                  <p>Sofern wir in dieser Datenschutzerkl&auml;rung Adressen und Kontaktinformationen von Unternehmen und Organisationen angeben, bitten wir zu beachten, dass die Adressen sich &uuml;ber die Zeit &auml;ndern k&ouml;nnen und bitten die Angaben vor Kontaktaufnahme zu pr&uuml;fen.</p>
                  <h3>12 Rechte der betroffenen Personen</h3>
                  <p>Ihnen stehen als Betroffene nach der DSGVO verschiedene Rechte zu, die sich insbesondere aus Art. 15 bis 21 DSGVO ergeben:</p>
                  <ul>
                     <li><strong>Widerspruchsrecht: Sie haben das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen.</strong></li>
                     <li><strong>Widerrufsrecht bei Einwilligungen:</strong> Sie haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen.</li>
                     <li><strong>Auskunftsrecht:</strong> Sie haben das Recht, eine Best&auml;tigung dar&uuml;ber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft &uuml;ber diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend den gesetzlichen Vorgaben.</li>
                     <li><strong>Recht auf Berichtigung:</strong> Sie haben entsprechend den gesetzlichen Vorgaben das Recht, die Vervollst&auml;ndigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.</li>
                     <li><strong>Recht auf L&ouml;schung und Einschr&auml;nkung der Verarbeitung:</strong> Sie haben nach Ma&szlig;gabe der gesetzlichen Vorgaben das Recht, zu verlangen, dass Sie betreffende Daten unverz&uuml;glich gel&ouml;scht werden, bzw. alternativ nach Ma&szlig;gabe der gesetzlichen Vorgaben eine Einschr&auml;nkung der Verarbeitung der Daten zu verlangen.</li>
                     <li><strong>Recht auf Daten&uuml;bertragbarkeit:</strong> Sie haben das Recht, Sie betreffende Daten, die Sie uns bereitgestellt haben, nach Ma&szlig;gabe der gesetzlichen Vorgaben in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten oder deren &Uuml;bermittlung an einen anderen Verantwortlichen zu fordern.</li>
                     <li><strong>Beschwerde bei Aufsichtsbeh&ouml;rde:</strong> Sie haben unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs das Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres gew&ouml;hnlichen Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es, wenn Sie
                        der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die Vorgaben der DSGVO verst&ouml;&szlig;t.
                     </li>
                  </ul>
                  <h3>13 Begriffsdefinitionen</h3>
                  <p>In diesem Abschnitt erhalten Sie eine &Uuml;bersicht &uuml;ber die in dieser Datenschutzerkl&auml;rung verwendeten Begrifflichkeiten. Viele der Begriffe sind dem Gesetz entnommen und vor allem im Art. 4 DSGVO definiert. Die gesetzlichen Definitionen sind verbindlich. Die nachfolgenden Erl&auml;uterungen sollen dagegen vor allem dem Verst&auml;ndnis dienen. Die Begriffe sind alphabetisch sortiert.</p>
                  <ul>
                     <li><strong>Personenbezogene Daten:</strong> "Personenbezogene Daten&ldquo; sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person (im Folgenden "betroffene Person&ldquo;) beziehen; als identifizierbar wird eine nat&uuml;rliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind.</li>
                     <li><strong>Verantwortlicher:</strong> Als "Verantwortlicher&ldquo; wird die nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet.</li>
                     <li><strong>Verarbeitung:</strong> "Verarbeitung" ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef&uuml;hrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten, sei es das Erheben, das Auswerten, das Speichern, das &Uuml;bermitteln oder das L&ouml;schen.</li>
                     <li><strong>Point of Interest (POI) / Eintrag:</strong> sind punkthafte Geoobjekte, die f&uuml;r den Nutzer der App eine Bedeutung haben und in der Karte an bestimmten, freiw&auml;hlbaren Geopunkten angelegt werden k&ouml;nnen. Jeder POI bzw. Eintrag hat eindeutige Koordinaten.</li>
                  </ul>
               </div>
            </div>
         </section>
         <footer>
            <div class="text item impressum">
               <a href="/impressum.html">Impressum</a> &bull; <a href="/datenschutz.html">Datenschutz</a> &bull; <a href="/nutzungsbedingungen.html">Nutzungsbedingungen</a>
            </div>
            </div>
         </footer>
      </main>
      <!-- <script src="./index.js"></script> -->
   </body>
</html>