<!DOCTYPE html>
<html lang="de">
   <head>
      <title>Tramory - Nutzungsbedingungen</title>
      <meta charset="utf-8" />
      <meta name="viewport" content="width=device-width, maximum-scale=1.0, minimum-scale=1.0, initial-scale=1.0" />
      <link rel="apple-touch-icon" sizes="180x180" href="./apple-touch-icon.png">
      <link rel="icon" type="image/png" sizes="32x32" href="./favicon-32x32.png">
      <link rel="icon" type="image/png" sizes="16x16" href="./favicon-16x16.png">
      <link rel="manifest" href="./site.webmanifest">
      <link rel="mask-icon" href="./safari-pinned-tab.svg" color="#0022f5">
      <meta name="msapplication-TileColor" content="#0022f5">
      <meta name="theme-color" content="#ffffff">
      <meta name="theme-color" content="#ffffff" />
      <meta name="format-detection" content="telephone=no" />
      <link rel="stylesheet" href="./index.scss" />
      <meta property="og:type" content="website" />
      <meta
         property="og:title"
         content="Tramory App"
         />
      <meta
         property="og:description"
         content="Tramory"
         />
      <!-- <meta property="og:image" content="/images/social.jpeg" /> -->
      <!-- <meta property="og:url" content="https://www..de" /> -->
      <!--  Non-Essential, But Recommended -->
      <meta
         property="og:site_name"
         content="Tramory"
         />
      <link
         href="./fonts/fonts.css"
         rel="stylesheet"
         />
   </head>
   <body>
      <main>
         <section class="section interlude section--secondary">
            <div class="logo-container">
               <img src="logo.png" alt="Logo"/> 
               <p>Tramory
               <p>
            </div>
         </section>
         <section class="section section--main">
            <div class="content">
               <div class="text item">
                  <h1>Nutzungsbedingungen</h1>
                  <h3>1 Vorbemerkungen</h3>
                  <p>Um unsere App zu installieren haben Sie sich vorher bei einem der App-Store-betreiber registriert. Diese kommen aus sog. Drittl&auml;ndern und verarbeiten Daten, auch personalisierte Daten auf ihren Servern, die durchaus in Drittstaaten stehen. Darauf haben wir keinerlei Einfluss.</p>
                  <p>Sobald Sie unsere App erworben und installiert haben, wird diese auf Ihrem Endger&auml;t installiert und von Ihnen genutzt. Es wird w&auml;hrend der Nutzung keinerlei Verbindung zu einem Cloud-Dienst hergestellt. Dies kann allerdings bei bei Nutzung bestimmter Funktionen der App, wie z. B. der Teilen-Funktion, Export, Navigation, erfolgen. Bei der Nutzung dieser externen Anwendungen haftet allein der Nutzer.</p>
                  <p>Wichtig: bitte lesen Sie die Nutzungsbedingungen sorgf&auml;ltig durch, bevor Sie die Nutzung der Software fortsetzen. Indem Sie diese Bedingungen akzeptieren, kommt ein Vertrag &uuml;ber die Nutzung der Software zwischen Ihnen und der K3 Software GbR zustande.</p>
                  <h3>2 Anbieter und Geltungsbereich</h3>
                  <p>Ersteller der App und daher Vertragspartner der Nutzer dieser App ist die K3 Software GbR (im Folgenden: Anbieter).</p>
                  <p>K3 Software GbR, Andreas Knupfer, Sebastian Knupfer, Raphael Knupfer</p>
                  <p>Heinrichstra&szlig;e 3</p>
                  <p>64347 Griesheim</p>
                  <p>Deutschland</p>
                  <p>E-Mail: contact@tramory.eu</p>
                  <p>Diese Nutzungsbedingungen enthalten die Bedingungen und Verhaltensregeln f&uuml;r die Nutzung der Tramory App und f&uuml;r alle Rechtsgesch&auml;fte und rechtsgesch&auml;fts&auml;hnlichen Handlungen, die zwischen den Nutzern und dem Anbieter get&auml;tigt werden. Von diesen Allgemeinen Gesch&auml;ftsbedingungen abweichende AGB oder Nutzungsbedingungen haben keine G&uuml;ltigkeit, es sei denn, der Anbieter stimmt diesen ausdr&uuml;cklich zu.</p>
                  <p>Die Nutzungsbedingungen gelten auch f&uuml;r alle Updates und Programmerg&auml;nzungen der Software, die vom Anbieter zum Download bereitgestellt werden, soweit diese nicht Gegenstand einer gesonderten Vereinbarung sind. In diesem Fall ist die gesonderte Vereinbarung des jeweiligen
                     Updates bzw. der Programmerg&auml;nzung ma&szlig;geblich. Alle &uuml;brigen Rechte sind dem Anbieter vorbehalten.
                  </p>
                  <h3>3 Definitionen</h3>
                  <p>&bdquo;Nutzer&ldquo; im Sinne dieser AGB sind Verbraucher. Verbraucher im Sinne der Gesch&auml;ftsbedingungen sind nat&uuml;rliche Personen, die Rechtsgesch&auml;fte zu Zwecken abschlie&szlig;en, der &uuml;berwiegend weder ihrer gewerblichen noch ihrer beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen.</p>
                  <p>&bdquo;Inhalte&ldquo; im Sinne dieser AGB sind alle Angaben, Dateien, Daten, Links, Kommentierungen, Eintragungen und sonstige Informationen, die der Nutzer in die verschiedenen Felder eines POIs eintr&auml;gt und speichert.</p>
                  <p>&bdquo;Point of Interest (POI) / Eintrag&ldquo; sind punkthafte Geoobjekte, die f&uuml;r den Nutzer dieser App eine Bedeutung haben und in der Karte an bestimmten, freiw&auml;hlbaren Geopunkten angelegt werden k&ouml;nnen. Jeder POI bzw. Eintrag hat eindeutige Koordinaten.</p>
                  <p>&bdquo;Name/Titel des Points of Interest / des Eintrages&ldquo; ist ein Feld, in das der Nutzer einen Titel oder Namen f&uuml;r den POI bzw. Eintrag eintragen kann. Diese Angabe ist ein Pflichtfeld.</p>
                  <p>&nbsp;&bdquo;Tag&ldquo; ist ein Etikett / eine Auszeichnung / ein Schildchen, mit denen Datenbest&auml;nde erg&auml;nzt werden k&ouml;nnen. &Uuml;ber die Tags kann der Nutzer seine POIs kennzeichnen und damit die Suche nach POIs vereinfachen.</p>
                  <p>&bdquo;Kategorie&ldquo; ist ein Themengebiet, unter das der Nutzer seinen Point of Interest oder Eintrag einordnen und somit sortieren kann. Die Kategorien werden &uuml;ber entsprechende Icons dargestellt und auf der Karte an dem Geopunkt in Form von F&auml;hnchen mit dem jeweiligen Icon angezeigt.</p>
                  <p>F&uuml;r den Erwerb gelten diese Nutzungsbedingungen entsprechend, sofern nicht ausdr&uuml;cklich eine abweichende Regelung getroffen wurde.</p>
                  <h3>4 Leistungsbeschreibung</h3>
                  <p>Auf Basis von Google Maps kann der Nutzer eigene Inhalte (Texte, Fotos, Links, Video-Dateien, Audio-Dateien, &hellip;) an sog. Points of Interest auf der Karte an geographischen Punkten eintragen, mittels einem F&auml;hnchen (Icon je Kategorie) kennzeichnen und kategorisieren (z. B. Wohnmobilstellplatz, Hotel, Sehensw&uuml;rdigkeit, Restaurant u. a. m.) und dies speichern. Durch das Speichern auf seinem mobilen Endger&auml;t werden diese Daten f&uuml;r den Nutzer aufbewahrt und k&ouml;nnen jederzeit abgerufen und bearbeitet werden. Der Nutzer kann durch die
                     Nutzung von anderen installierten Anwendungen auf seinem Endger&auml;t, z. B. Fotos aufnehmen und an den gew&auml;hlten Point of Interest anh&auml;ngen.
                  </p>
                  <p>&Uuml;ber die Teilen-Funktion k&ouml;nnen Points of Interest &uuml;ber einen Messenger- Dienst, Email-Programme oder anderen bereits installierten Anwendungen an frei w&auml;hlbare Adressaten versendet werden.</p>
                  <p>&Uuml;ber die Navigations-Funktion k&ouml;nnen die Koordinaten eines Points of Interest an das bereits installierte Karten- oder Navigationssystem auf dem Endger&auml;t des Nutzers versendet werden. Damit kann z. B. die Routenplanung oder Navigation gestartet werden.</p>
                  <h3>5 Vertragsdauer</h3>
                  <p>Der Vertrag zwischen dem Nutzer und dem Anbieter wird auf unbestimmte Dauer geschlossen. Der Vertrag kann von beiden Parteien jederzeit durch Mitteilung in Textform gek&uuml;ndigt werden.</p>
                  <h3>6 Lizenz f&uuml;r die Nutzung der App</h3>
                  <p>Nutzer d&uuml;rfen die App zu privaten Zwecken nutzen und herunterladen. Die Herstellung von Vervielf&auml;ltigungsst&uuml;cken (Beispiel: Ausdruck von &Uuml;bersichten) ist nur zu privaten Zwecken erlaubt.</p>
                  <p>Alle weiteren Nutzungen (Beispiel: Vervielf&auml;ltigung zu gewerblichen Zwecken, Archivierung, &Uuml;berlassung an Dritte, Verarbeitung durch Dritte f&uuml;r eigene oder fremde Zwecke, &ouml;ffentliche Wiedergabe, &Uuml;bersetzung, Bearbeitung etc.) vor allem redaktionelle oder kommerzielle Nutzungen, sind nur mit schriftlicher Zustimmung des Anbieters erlaubt.</p>
                  <h3>7 Gew&auml;hrleistung</h3>
                  <p>Der Nutzer gew&auml;hrleistet gegen&uuml;ber dem Anbieter, dass er zur Einr&auml;umung der Rechte in dem vorgenannten bestimmten Umfang an den von ihm eingestellten Inhalten berechtigt und in der Lage ist. Der Nutzer gew&auml;hrleistet dabei vor allem, keine Inhalte einzustellen, mit denen er Urheberrechte, Kennzeichenrechte oder andere Immaterialg&uuml;terrechte Dritter verletzt. Er gew&auml;hrleistet zudem, dass er keine wettbewerbswidrigen Inhalte einstellt. Der Nutzer ist verpflichtet, sich entsprechend zu informieren und, wenn Zweifel an einer Berechtigung bestehen, diese zu &uuml;berpr&uuml;fen. Zweifel bestehen insbesondere dann, wenn</p>
                  <p>es um urheberrechtlich oder leistungsschutzrechtlich gesch&uuml;tzte Inhalte geht und der Nutzer sich nicht sicher ist, ob er Urheber oder Inhaber ausreichender Nutzungs- und Verwertungsrechte ist;</p>
                  <p>Dritte derart an der Herstellung der Inhalte mitgewirkt haben, dass sie Leistungsschutzrechte erworben haben k&ouml;nnen;</p>
                  <p>die Inhalte pers&ouml;nliche oder sonstige sensible Informationen &uuml;ber einzelne Personen oder Personengruppen zum Gegenstand haben, es sei denn, die erforderlichen Einwilligungen und/oder Nutzungsrechte liegen dem Nutzer vor.</p>
                  <p>(2) Der Nutzer gew&auml;hrleistet zudem, keine Inhalte auf der App einzustellen, die anderweitig in Rechte Dritter eingreifen, oder deren Inhalt rechtswidrig sind oder von dem Anbieter f&uuml;r unzul&auml;ssig erkl&auml;rt wurden.</p>
                  <p>(3) Die Inhalte externer Anwendungen, die &uuml;ber Funktionen der App erreicht werden k&ouml;nnen (z. B. die Teilen- oder Navigieren-Funktion), sind fremde Inhalte, auf die der Anbieter keinen Einfluss hat und f&uuml;r die der Anbieter keine Gew&auml;hrleistung &uuml;bernimmt.</p>
                  <p>&nbsp;</p>
                  <h3>8 Haftung des Anbieters</h3>
                  <p>(1) Der Anbieter haftet mit folgenden Einschr&auml;nkungen nach den gesetzlichen Bestimmungen: Sofern die Sch&auml;den des Nutzers aus dem Verlust von Daten resultieren, haftet die Anbieter hierf&uuml;r nicht, soweit die Sch&auml;den durch eine regelm&auml;&szlig;ige und vollst&auml;ndige Sicherung aller relevanten Daten durch den Nutzer vermieden worden w&auml;ren. Die Haftung des Anbieters f&uuml;r vertragsuntypische oder unvorhersehbare Sch&auml;den ist ausgeschlossen. Dies gilt nicht, sofern der Schaden Leben, K&ouml;rper oder die Gesundheit betrifft, vors&auml;tzlich oder grob fahrl&auml;ssig herbeigef&uuml;hrt wurde, aus dem Nichtvorhandensein einer garantierten Beschaffenheit oder aus der schuldhaften Verletzung einer vertragswesentlichen Pflicht resultiert, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrages &uuml;berhaupt erst erm&ouml;glichen und auf deren Einhaltung der Vertragspartner regelm&auml;&szlig;ig vertrauen darf (Kardinalpflichten). Die Haftung nach dem Produkthaftungsgesetz bleibt ebenfalls unber&uuml;hrt.</p>
                  <p>(2) Der Anbieter ist nur f&uuml;r solche Inhalte verantwortlich, die von ihm selbst erstellt, ver&ouml;ffentlicht oder verbreitet worden sind.</p>
                  <p>(3) Der Anbieter &uuml;bernimmt keine Gew&auml;hr daf&uuml;r, dass die App oder die hier&uuml;ber vermittelten Inhalte mit der Hardware und Software des mobilen Endger&auml;tes des Kunden vereinbar sind. Der Anbieter &uuml;bernimmt dar&uuml;ber hinaus keine Gew&auml;hr daf&uuml;r, dass diese Inhalte jederzeit oder zu bestimmten Zeiten uneingeschr&auml;nkt zur Verf&uuml;gung stehen oder gewisse Leistungs- und Funktionsanforderungen erf&uuml;llen.</p>
                  <p>(4) Der Anbieter haftet hingegen nicht f&uuml;r die Richtigkeit, Qualit&auml;t, Vollst&auml;ndigkeit, Verl&auml;sslichkeit, Art und G&uuml;te oder Glaubw&uuml;rdigkeit der von den Nutzern eingestellten Inhalte. Diese stellen keine Meinungs&auml;u&szlig;erung des Anbieters dar, insbesondere macht sich der Anbieter die Inhalte der Nutzer nicht zu Eigen.</p>
                  <p>(5) Der Anbieter haftet nicht f&uuml;r die Richtigkeit beziehungsweise Aktualit&auml;t der Karten, GPS-Tracks, Navigation, Angaben zu objektiven Gefahren, die Begehbarkeit und Erreichbarkeit der Strecken, usw., die &uuml;ber Google Maps zur Verf&uuml;gung gestellt werden. Das Begehen und Befahren von auf der App beschriebenen oder eigens erstellten Routen erfolgt auf eigene Gefahr. Der Anbieter haftet nicht f&uuml;r Sch&auml;den, die durch Fehler, Verz&ouml;gerungen oder Unterbrechungen in der &Uuml;bermittlung, bei St&ouml;rungen der technischen Anlagen und des Services, unrichtige oder unvollst&auml;ndige Daten, Viren oder in sonstiger Weise bei der Nutzung der App entstehen, soweit sie nicht auf Vorsatz oder grober Fahrl&auml;ssigkeit beruhen.</p>
                  <p>(6) Der Anbieter beh&auml;lt sich vor, das Angebot der App oder der dar&uuml;ber vermittelten Inhalte ganz oder teilweise zeitweise oder dauerhaft einzustellen.</p>
                  <h3>9 Haftung des Nutzers</h3>
                  <p>Der Nutzer ist f&uuml;r s&auml;mtliche Nutzungsrechtseinr&auml;umungen und Inhalte, die er eintr&auml;gt, selbst verantwortlich.</p>
                  <p>Der Nutzer stellt den Anbieter von Anspr&uuml;chen Dritter frei, die gegen den Anbieter und ihre gesetzlichen Vertreter und/oder Erf&uuml;llungsgehilfen aufgrund der Nutzung der einger&auml;umten Rechte oder wegen Verletzung von Pers&ouml;nlichkeitsrechten oder sonstiger rechtswidriger Inhalte (Inhalte, Links, Dateien, Kommentare, etc.) geltend gemacht werden. Der Nutzer &uuml;bernimmt die dadurch bei dem Anbieter, ihren gesetzlichen Vertretern und/oder Erf&uuml;llungsgehilfen entstehenden gerichtlichen und au&szlig;ergerichtlichen Kosten der Rechtsverteidigung in H&ouml;he der gesetzlichen Geb&uuml;hren. Er wird den Anbieter bei der Abwehr der Anspr&uuml;che unterst&uuml;tzen. Voraussetzung f&uuml;r die Freistellung ist, dass der Anbieter den Nutzer unverz&uuml;glich &uuml;ber die Geltendmachung von Anspr&uuml;chen informiert und seine Rechtsverteidigung nach den Vorgaben des Nutzers durchf&uuml;hrt, sofern dies nicht offensichtlich aussichtslos ist.</p>
                  <h3>10 Technische Anforderungen</h3>
                  <p>F&uuml;r die Nutzung der App ist ein mobiles Endger&auml;t erforderlich, welches gewisse Systemanforderungen erf&uuml;llen muss. Der Anbieter ist nicht f&uuml;r die Einhaltung der Systemanforderungen verantwortlich. Diese obliegen ausschlie&szlig;lich dem Nutzer.</p>
                  <h3>11 Mitwirkungspflichten</h3>
                  <p>Bei der Verwendung der Software hat der Nutzer die f&uuml;r einen Gebrauch notwendigen Sorgfaltspflichten einzuhalten. Insbesondere ist er verpflichtet, regelm&auml;&szlig;ig eine Sicherung seiner Daten vorzunehmen, damit diese im Falle eines Verlusts wiederhergestellt werden k&ouml;nnen.</p>
                  <h3>12 Nutzungs- und Urheberrechte</h3>
                  <p>(1) Die Nutzung von bestimmten Inhalten oder Funktionen der App kann speziellen Bedingungen unterliegen.<br /> (2) Die &uuml;ber die Tramory App angebotenen Inhalte sind urheberrechtlich gesch&uuml;tzt. Der Anbieter stellt diese ausschlie&szlig;lich f&uuml;r eigene, nicht kommerzielle Zwecke des Nutzers zur Verf&uuml;gung. F&uuml;r die Nutzung der &uuml;ber die App vermittelten Dienste erwirbt der Kunde f&uuml;r sich das einfache, nicht ausschlie&szlig;liche, auf Dritte nicht &uuml;bertragbare und befristete Nutzungsrecht an der jeweiligen App und den vermittelten Inhalten.<br /> Das Nutzungsrecht gestattet die Nutzung der enthaltenen Funktionen, auch in Verbindung mit anderen Systemen, die der Nutzer unabh&auml;ngig und selbstverantwortlich auf seinem Endger&auml;t installiert hat.<br /> (3) Jede dar&uuml;ber hinausgehende Nutzung ist ausgeschlossen und bedarf der vorherigen gesonderten schriftlichen Einwilligung durch den Anbieter. Insbesondere d&uuml;rfen die Inhalte ohne Zustimmung vom Anbieter nicht ver&auml;ndert, kopiert, wiederver&ouml;ffentlicht, &uuml;bertragen, verbreitet oder gespeichert werden.<br /> (4) Es ist nicht gestattet, die Software zu vertreiben oder anderweitig Dritten zu &uuml;bertragen (einschlie&szlig;lich der Vermietung, Verpachtung, Leihgabe oder Unterlizenzierung). Es ist ferner untersagt, den Programmcode der Software oder Teile hiervon zu ver&auml;ndern, r&uuml;ckw&auml;rtszuentwickeln (Reverse Engineering), zu dekompilieren, zu disassemblieren oder den Quellcode auf andere Weise festzustellen sowie abgeleitete Werke der Software zu erstellen.</p>
                  <h3>13 Datenschutz</h3>
                  <p>Es gilt die Datenschutzerkl&auml;rung der K3 Software GbR, die unter dem folgenden Link abgerufen werden kann: <a href="/datenschutz.html">Datenschutzerkl&auml;rung</a></p>
                  <h3>14 &Auml;nderungen der Nutzungsbedingungen</h3>
                  <p>Der Anbieter beh&auml;lt sich das Recht vor, diese Nutzungsbedingungen jederzeit ohne Angabe von Gr&uuml;nden zu &auml;ndern.</p>
                  <h3>15 Geltendes Recht, Gerichtsstand</h3>
                  <p>Es gilt das materielle Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechts. F&uuml;r Nutzer, die keine Verbraucher sind oder die keinen ordentlichen Gerichtsstand in Deutschland haben, ist der Gerichtsstand f&uuml;r alle Streitigkeiten, die durch oder in Verbindung mit dieser Nutzungsbedingung entstehen, Darmstadt (Hessen, Deutschland).</p>
                  <h3>16 Sonstiges</h3>
                  <p>Sollten einzelne Bestimmungen dieser Nutzungsbedingung unwirksam oder undurchf&uuml;hrbar sein oder werden, bleibt die Wirksamkeit der anderen Bedingungen im &Uuml;brigen unber&uuml;hrt.</p>
               </div>
            </div>
         </section>
         <footer>
            <div class="text item impressum">
               <a href="/impressum.html">Impressum</a> &bull; <a href="/datenschutz.html">Datenschutz</a> &bull; <a href="/nutzungsbedingungen.html">Nutzungsbedingungen</a>
            </div>
            </div>
         </footer>
      </main>
      <!-- <script src="./index.js"></script> -->
   </body>
</html>